/* No comment provided by engineer. */
"Album" = "Album";

/* No comment provided by engineer. */
"Album Artist" = "Album por artista";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Album por artista, o artista";

/* No comment provided by engineer. */
"Alert! Enabling this option will add GrowlTunes to your login items" = "Alert! Enabling this option will add GrowlTunes to your login items";

/* No comment provided by engineer. */
"Allowing this will let GrowlTunes launch everytime you login, so that it is available for applications which use it at all times" = "Allowing this will let GrowlTunes launch everytime you login, so that it is available for applications which use it at all times";

/* No comment provided by engineer. */
"Are you sure you want to quit?" = "Are you sure you want to quit?";

/* No comment provided by engineer. */
"Artist" = "Artista";

/* No comment provided by engineer. */
"BringiTunesToFrontMenuTitle" = "Traer iTunes al frente";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Changed Tracks" = "Canciones cambiadas";

/* No comment provided by engineer. */
"Comment" = "Comentarios";

/* No comment provided by engineer. */
"Configure Formatting" = "Configurar el formato";

/* No comment provided by engineer. */
"Description" = "Descripción";

/* No comment provided by engineer. */
"Enabling this option will cause GrowlTunes to run without showing a dock icon or a menu item.\n\nTo access preferences, tap GrowlTunes in Launchpad, or open GrowlTunes in Finder." = "Enabling this option will cause GrowlTunes to run without showing a dock icon or a menu item.\n\nTo access preferences, tap GrowlTunes in Launchpad, or open GrowlTunes in Finder.";

/* No comment provided by engineer. */
"Episode ID" = "ID de episodio";

/* No comment provided by engineer. */
"Episode Number" = "Número de episodio";

/* No comment provided by engineer. */
"If you quit GrowlTunes you will no longer receive iTunes notifications." = "If you quit GrowlTunes you will no longer receive iTunes notifications.";

/* No comment provided by engineer. */
"Long Description" = "Descripción larga";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Descripción larga, comentario o descripción";

/* No comment provided by engineer. */
"MovieFormatTitle" = "Movie";

/* No comment provided by engineer. */
"MusicFormatTitle" = "Music";

/* No comment provided by engineer. */
"MusicVideoFormatTitle" = "Music Video";

/* No comment provided by engineer. */
"Name" = "Nombre";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "Notificar cuando iTunes esté activo";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Paused" = "En pausa";

/* No comment provided by engineer. */
"Play Time" = "Tiempo de reproducción";

/* No comment provided by engineer. */
"PodcastFormatTitle" = "Podcast";

/* No comment provided by engineer. */
"QuitBothMenuTitle" = "Salir de ambos";

/* No comment provided by engineer. */
"QuitGrowlTunesMenuTitle" = "Salir de GrowlTunes";

/* No comment provided by engineer. */
"QuitiTunesMenuTitle" = "Salir de iTunes";

/* No comment provided by engineer. */
"Rating" = "Calificación";

/* No comment provided by engineer. */
"Season Number" = "Número de temporada";

/* No comment provided by engineer. */
"ShowFormatTitle" = "Programa";

/* No comment provided by engineer. */
"Start at Login" = "Start at Login";

/* No comment provided by engineer. */
"Start iTunes" = "Abrir iTunes";

/* No comment provided by engineer. */
"Started" = "Comenzado";

/* No comment provided by engineer. */
"Stopped" = "Detenido";

/* No comment provided by engineer. */
"StreamFormatTitle" = "Stream";

/* No comment provided by engineer. */
"Stream Title" = "Título de la transmisión";

/* No comment provided by engineer. */
"This setting will take effect when GrowlTunes restarts" = "This setting will take effect when GrowlTunes restarts";

/* No comment provided by engineer. */
"Track Count" = "Total de Canciones";

/* No comment provided by engineer. */
"Track Number" = "Numero de Canción";

/* No comment provided by engineer. */
"Video Kind" = "Tipo de Video";

/* No comment provided by engineer. */
"VolumeMenuTitle" = "Volúmen";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause GrowlTunes to run in the background" = "Warning! Enabling this option will cause GrowlTunes to run in the background";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"PreviousTrackMenuTitle" = "← Canción Anterior";

/* No comment provided by engineer. */
"NextTrackMenuTitle" = "→ Siguiente Canción";

/* No comment provided by engineer. */
"PlayPauseMenuTitle" = "▶ Reproducir/Pausar";

